<?php

return [
    'NAV' => [
        'HOME' => 'ﺍﻟﺮﺋﻴﺴﻴﺔ',
        'FEATURES' => 'ﺍﻟﻤﻴﺰﺍﺕ',
        'QRMENU' => 'QR ﻗﺎﺋﻤﺔ',
        'HOW' => 'كيف تعمل؟',
        'WHY' => 'لماذا نحن؟',
        'PRICING' => 'التسعير',
        'CONTACT' => 'تواصل',
        'PP' => 'سياسة الخصوصية',
        'TS' => 'شروط الخدمة'

    ],
    'HERO' => [
        'TITLE' => 'Whatsappneed ﺷﺎﺭﻙ ﻣﻨﺘﺠﺎﺗﻚ ﺃﻭ ﺧﺪﻣﺎﺗﻚ ﻣﻦ ﺧﻼﻝ ',
        'DESC' => 'ﻗﻢ ﺑﺘﺤﻤﻴﻞ ﻭﻣﺸﺎﺭﻛﺔ ﻣﻨﺘﺠﺎﺗﻚ ﺃﻭ ﺧﺪﻣﺎﺗﻚ ﻭﺍﻟﺘﻮﺍﺻﻞ ﻣﻊ ﻋﻤﻴﻠﻚ ﻣﻦ ﺧﻼﻝ ﻭﺍﺗﺴﺎﺏ، ﺍﻓﻬﻢ ﺍﺣﺘﻴﺎﺟﺎﺕ ﺍﻟﻌﻤﻼﺀ ﻭﺗﻮﺍﺻﻞ ﻣﻌﻬﻢ ﺑﺸﻜﻞ ﺃﺳﻬﻞ ﻭﺃﺳﺮﻉ.',

        'BTN' => 'ﻋﻴﺶ ﺍﻟﺘﺠﺮﺑﺔ'
    ],
    'FEATURES' => [
        0 => [
            'TITLE' => 'ﺃﻣﺎﻥ',
            'DESC' => 'ﺍﻟﻤﺤﺎﺩﺛﺎﺕ ﺑﻴﻨﻚ ﻭﺑﻴﻦ ﺍﻟﻌﻤﻼﺀ ﺗﻈﻞ ﺧﺎﺻﺔ ﻣﻦ ﺧﻼﻝ ﺍﻟﺘﺸﻔﻴﺮ ﺍﻟﺸﺎﻣﻞ'
        ],
        1 => [
            'TITLE' => 'ﺁﻟﻲ',
            'DESC' => 'ﻳﻤﻜﻨﻚ ﺍﻟﺤﺼﻮﻝ ﻋﻠﻰ ﺭﺳﺎﻟﺔ ﺍﻟﻄﻠﺒﺎﺕ، ﺭﺍﺑﻂ ﺍﻟﺘﺴﻠﻴﻢ، ﺭﺍﺑﻂ ﺗﺘﺒﻊ ﺍﻟﻄﻠﺒﺎﺕ، ﺍﻟﻤﻮﻗﻊ ﻭﺍﻟﺴﻌﺮ ﻛﻞ ﻫﺬﺍ ﺑﻨﻘﺮﺓ ﻭﺍﺣﺪﺓ'
        ],
        2 => [
            'TITLE' => 'ﺳﻬﻞ ﺍﻻﺳﺘﺨﺪﺍﻡ',
            'DESC' => 'ﻟﻮﺣﺔ ﺍﻟﻘﻴﺎﺩﺓ ﻟﺪﻳﻨﺎ ﺑﺴﻴﻄﺔ ﻭﺳﻬﻠﺔ ﺍﻻﺳﺘﺨﺪﺍﻡ, ﺑﻤﺠﺮﺩ ﺗﺴﺠﻴﻞ ﻣﻌﻠﻮﻣﺎﺗﻚ ﻳﺘﻢ ﺗﺨﺰﻳﻨﻬﺎ ﻓﻲ ﺧﻮﺍﺭﺯﻣﻴﺎﺕ ﻣﻮﻗﻌﻨﺎ'
        ],
    ],
    'HOW1' => [
        'TITLE' => 'ﺍﻟﺤﻞ ﺍﻟﻤﺜﺎﻟﻲ ﻟﻤﺘﺠﺮﻙ ﻋﺒﺮ ﺍﻹﻧﺘﺮﻧﺖ',
        'DESC' => 'ﻧﺤﻦ ﺍﻟﻤﻨﺼﺔ ﺍﻟﻮﺣﻴﺪﺓ ﺍﻟﺘﻲ ﺗﻮﻓﺮ ﻣﺘﺎﺟﺮ ﺍﺣﺘﺮﺍﻓﻴﺔ ﻋﺒﺮ ﺍﻹﻧﺘﺮﻧﺖ ﻟﻠﺸﺮﻛﺎﺕ ﺍﻟﺼﻐﺮﻯ ﺃﻭ ﺍﻟﻜﺒﺮﻯ، ﻧﺮﺑﻄﻚ ﺑﻮﺍﺗﺴﺎﺏ ﻣﺒﺎﺷﺮﺓ ﺣﺘﻰ ﺗﺘﻤﻜﻦ ﺃﻧﺖ ﻭﺍﻟﻌﻤﻼﺀ ﻣﻦ ﺍﻟﺘﻮﺍﺻﻞ ﻣﺒﺎﺷﺮﺓ ﻭ ﺑﺴﻬﻮﻟﺔ.',
    ],
    'HOW2' => [
        'TITLE' => 'ﺳﻬﻞ ﺍﻻﺳﺘﺨﺪﺍﻡ ﻣﻊ ﺍﻟﻜﺜﻴﺮ ﻣﻦ ﺍﻟﻤﻴﺰﺍﺕ ﺍﻟﺮﺍﺋﻌﺔ',
        'DESC' => '.ﺗﺘﻤﺘﻊ ﺧﺪﻣﺘﻨﺎ ﺑﺎﻟﻌﺪﻳﺪ ﻣﻦ ﺍﻟﻤﺰﺍﻳﺎ ﺍﻟﺘﻲ ﺗﺴﻬﻞ ﻋﻤﻠﻴﺔ ﺍﻟﺘﻮﺍﺻﻞ ﺑﻴﻨﻚ ﻭﺑﻴﻦ ﻋﻤﻼﺋﻚ ﻋﺒﺮ ﻭﺍﺗﺴﺎﺏ. ﻣﻦ ﺃﺑﺮﺯ ﺍﻟﻤﻴﺰﺍﺕ ﺍﻟﻘﺪﺭﺓ ﻋﻠﻰ ﺇﺿﺎﻓﺔ ﺳﺎﺋﻖ ﺍﻟﺘﻮﺻﻴﻞ ﺍﻟﺨﺎﺹ ﺑﻚ ﻓﻲ ﻧﻔﺲ ﻟﻮﺣﺔ ﺍﻟﺘﺤﻜﻢ ﻟﻠﺘﻮﺍﺻﻞ ﺃﻛﺜﺮ ﻣﻊ ﻋﻤﻼﺋﻚ ﻭﻣﻨﺤﻬﻢ ﺇﻣﻜﺎﻧﻴﺔ ﺗﺘﺒﻊ ﺍﻟﻄﻠﺐ',

    ],
    'WHY' => [
        'TITLE' => 'whatsappneed ﻟﻤﺎﺫﺍ ﺗﺨﺘﺎﺭ',
        'DESC' => 'ﻣﻊ ﺍﻧﺘﺸﺎﺭ ﺟﺎﺋﺤﺔ ﻛﻮﻓﻴﺪ ﺀ19 ، ﺗﻐﻴﺮﺕ ﺑﻌﺾ ﺍﻟﻌﺎﺩﺍﺕ. ﻳﻮﻓﺮ ﻟﻚ ﻭﺍﺗﺴﺎﺏ ﻧﻴﺪ ﻃﺮﻳﻘﺔ ﺟﺪﻳﺪﺓ ﻟﻠﺤﻴﺎﺓ ﻓﻲ ﺳﻴﺎﻕ ﻫﺬﻩ ﺍﻷﺯﻣﺔ ﺍﻟﺼﺤﻴﺔ.',
        'ITEMS' => [
            0 => [
                'TITLE' => 'QR ﻛﻮﺩ',
                'DESC' => '.ﻣﻦ ﻟﻮﺣﺔ ﺍﻟﻘﻴﺎﺩﺓ ﻟﻤﺸﺎﺭﻛﺔ ﻣﺘﺠﺮﻙ ﺍﻹﻟﻜﺘﺮﻭﻧﻲ ﻋﺒﺮ ﻭﺍﺗﺴﺎﺏ ﺃﻭ ﻋﺒﺮ ﻭﺳﺎﺋﻞ ﺍﻟﺘﻮﺍﺻﻞ ﺍﻻﺟﺘﻤﺎﻋﻲ ﺑﺴﻬﻮﻟﺔ QrCode ﻳﻤﻜﻨﻚ ﺇﻧﺸﺎﺀ'
            ],
            1 => [
                'TITLE' => 'ﻣﺘﺠﺮﻙ ﻋﻠﻰ ﺍﻻﻧﺘﺮﻧﺖ',
                'DESC' => 'ﻗﻢ ﺑﺈﻧﺸﺎﺀ ﻣﺘﺠﺮﻙ ﻋﻠﻰ ﺍﻹﻧﺘﺮﻧﺖ ﺑﺎﺳﺘﺨﺪﺍﻡ ﺍﺳﻤﻚ ،ﺍﺳﻢ ﻋﻼﻣﺘﻚ ﺍﻟﺘﺠﺎﺭﻳﺔ ﻭﺷﻌﺎﺭﻙ ، ﺍﺿﺒﻂ ﺍﻟﻮﺻﻒ ﻭﺍﻷﺳﻌﺎﺭ ﺍﻟﺨﺎﺻﺔ ﺑﻚ ، ﻻ ﺗﻮﺟﺪ ﻗﻮﺍﻋﺪ ﺃﻭ ﺷﺮﻭﻁ ﻓﻲ ﻣﺘﺠﺮﻙ ﺍﻹﻟﻜﺘﺮﻭﻧﻲ ، ﻳﻤﻜﻨﻚ ﺇﺿﺎﻓﺔ ﺍﻟﺨﺼﻮﺻﻴﺔ ﻭﺍﻟﺸﺮﻭﻁ ﻓﻲ ﺻﻔﺤﺘﻚ ﻣﻊ ﺍﻟﻌﺪﻳﺪ ﻣﻦ ﺍﻟﻤﻴﺰﺍﺕ ﺍﻷﺧﺮﻯ.'
            ],
            2 => [
                'TITLE' => 'ﺟﺎﻫﺰ ﻟﻺﺳﺘﺨﺪﺍﻡ',
                'DESC' => 'ﺑﻌﺪ ﺗﺴﺠﻴﻞ ﻣﺘﺠﺮﻛﻢ ﻓﻲ ﻣﻨﺼﺘﻨﺎ ، ﺳﺘﺘﻤﻜﻦ ﻣﻦ ﺇﻧﺸﺎﺀ ﻗﺎﺋﻤﺘﻚ ﺍﻟﺮﻗﻤﻴﺔ ﻟﻠﺘﻤﻴﺰ ﻭﻛﺴﺐ ﺍﻟﻤﺰﻳﺪ ﻣﻦ ﺍﻟﻤﺸﺎﺭﻛﺔ ﻣﻊ ﻋﻤﻼﺋﻚ.'
            ]
        ]
    ],
    'PRICING' => [
        'TITLE' => 'ﺍﺧﺘﺮ ﺧﻄﺔ',
        'DESC' => 'ﺍﺧﺘﺮﺇﺣﺪﻯ ﺧﻄﻄﻨﺎ ﻭﺍﺟﻌﻞ ﺗﺠﺎﺭﺗﻚ ﺗﻔﺎﻋﻠﻴﺔ',
        'BTN' => 'ﻋﻴﺶ ﺍﻟﺘﺠﺮﺑﺔ',
        'ITEMS' => [
            0 => [
                'PRICE' => '$36',
                'TITLE' => 'Basic Account',
                'LIST' => [
                    0 => [
                        'TYPE' => 'lni-checkmark',
                        'TITLE' => 'Unlimited Acces'
                    ],
                    1 => [
                        'TYPE' => 'lni-close',
                        'TITLE' => 'Support'
                    ]
                ]
            ],
            1 => [
                'PRICE' => '$44',
                'TITLE' => 'Standard Account',
                'LIST' => [
                    0 => [
                        'TYPE' => 'lni-checkmark',
                        'TITLE' => 'Unlimited Acces'
                    ],
                    1 => [
                        'TYPE' => 'lni-close',
                        'TITLE' => 'Support'
                    ]
                ]
            ],
            2 => [
                'PRICE' => '$86',
                'TITLE' => 'Premium Account',
                'LIST' => [
                    0 => [
                        'TYPE' => 'lni-checkmark',
                        'TITLE' => 'Unlimited Acces'
                    ],
                    1 => [
                        'TYPE' => 'lni-close',
                        'TITLE' => 'Support'
                    ]
                ]
            ]
        ]
    ],
    'CONTACT' => [
        'TITLE' => 'تواصل معنا',
        'DESC' => ': ﺍﻭ ﻋﺒﺮ ﺍﻟﻮﺍﺗﺴﺎﺏ ﻋﻠﻰ ﺍﻟﺮﻗﻢ ﺍﻟﺘﺎﻟﻲ info@whatsappneed.com: ﻟﻠﻤﺰﻳﺪ ﻣﻦ ﺍﻟﻤﻌﻠﻮﻣﺎﺕ ﻳﻤﻜﻨﻜﻢ ﺍﻟﺘﻮﺍﺻﻞ ﻣﻌﺎﻧﺎ ﻋﺒﺮ ﺍﻟﺒﺮﻳﺪ ﺍﻻﻟﻜﺘﺮﻭﻧﻲ',
        'NAME' => 'ﻢﺳﺍ',
        'PHONE' => 'رقم الهاتف',
        'COMPANY' => 'whatsappneed',
        'SEND' => 'ﻝﺎﺳﺭﺇ',
    ],
    'FOOTER' => 'Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed dinonumy eirmod tempor invidunt.',
    'LEAD' => [
        'DEMO' => 'ﺍﻓﺘﺢ ﺣﺴﺎﺑًﺍ ﺗﺠﺮﻳﺒﻴًﺍ ﺣﺴﺎﺏ(3 ﺷﻬﻮﺭ)',
        'NAME' => 'ﺍﻻﺳﻢ',
        'EMAIL' => 'بريدك الالكتروني',
        'PHONE' => 'رقم تليفونك',
        'PACKAGE' => 'Package',
        'PACKAGES' => [
            'BASIC' => 'Basic',
            'STANDARD' => 'Standard',
            'PROFESSIONAL' => 'Professional'
        ],
        'BUNDLE' => 'حزم',
        'MONTHS' => 'شهور',
        'NOTE' => 'ملاحظاتك',
        'GET_STARTED' => 'البدء',
        'SUCCESS' => [
            'TITLE' => 'شكرا لك على تواصلك!',
            'BODY' => 'نحن نقدر اتصالك بنا. سيتواصل معك أحد زملائنا قريبًا! نتمنى لك يومًا سعيدًا!'
        ]

    ]




];
