<?php

return [


    'Hi' => 'مرحبا ادمين,',
    'INTRO' => 'هذه فاتورة لعملية شراء حديثة.',
    'DESCRIPTION' => 'وصف موجز ',
    'AMOUNT' => 'مبلغ',
    'SUBTOTAL' => 'المجموع الفرعي',
    'TOTAL' => 'مجموع',
    'FOOTER' => 'إذا كنت تواجه مشكلة مع الزر أعلاه ، فانسخ عنوان URL أدناه والصقه في متصفح الويب.',
    'CUSTOMER' => [
        'Hi' => 'مرحبا',
        'INTRO' => 'شكرا لاهتمامك في منتجاتنا.',
        'DESCRIPTION' => 'وصف موجز ',
        'AMOUNT' => 'مبلغ',
        'SUBTOTAL' => 'المجموع الفرعي',
        'TOTAL' => 'مجموع',
        'PREEFOOTER' => 'إذا كانت لديك أي أسئلة حول هذا الإيصال ، فما عليك سوى الرد على هذا البريد الإلكتروني أو التواصل مع فريق الدعم للحصول على المساعدة.',
        'FOOTER' => 'إذا كنت تواجه مشكلة مع الزر أعلاه ، فانسخ عنوان URL أدناه والصقه في متصفح الويب.',

    ]



];
